arandr
atom
geany
gksu
gparted
lxappearance
lxde
lxterminal
mate-system-monitor
network-manager-applet
networkmanager
nitrogen
openbox
pcmanfm
playonlinux
qt4
steam
terminator
thunar
tint2
tint2
wine-staging
xorg-server
xorg-xinit
xorg-xkill
xorg-xrandr
xterm
yaourt
zip
unzip
systemd-swap
aspell-en
firefox
hexchat
monodevelop
pidgin
pidgin-otr
redshift
vlc
xfce4-screenshooter
dnsmasq
htop
openssh
pulseaudio
android-tools
jdk8-openjdk
fail2ban
